interface AboutData {
  title: string;
  items: string[];
}

export const aboutData: AboutData = {
  title: "Кто мы такие, и что можем вам предложить?",
  items: [
    "Мы команда профессионалов, которые любят свою работу и делают ее с большой любовью и энтузиазмом.",
    "Предлагаем широкий спектр услуг, которые помогут вам организовать незабываемый праздник или мероприятие.",
    "Работаем с клиентами на всех этапах, начиная с консультации и заканчивая реализацией проекта.",
    "Гарантируем высокое качество и индивидуальный подход к каждому клиенту.",
    "Всегда готовы помочь вам с выбором и созданием уникального праздника или мероприятия.",
    "Ценим ваше доверие и готовы предложить вам лучшие решения для вашего мероприятия.",
  ],
};
