export interface ServicesData {
  id: number;
  about: string;
  description: string;
  photo: string;
}

export const ServicesData: ServicesData[] = [
  {
    id: 1,
    about: "Аренда звукового оборудования",
    description:
      "Без музыки ведь никуда? - Правильно! Поэтому, чтобы Ваше мероприятие оставило только положительные впечатления - необходимо хорошее звуковое оборудование",
    photo: "/images/ServicesImage/arenda-zvuka.jpg",
  },
  {
    id: 2,
    about: "Аренда светового оборудования",
    description:
      "Чтобы придать красок Вашему мероприятию - мы предлагаем воспользовать услугой аренды светового оборудования. Музыальное сопровождение в совокупности со световым обеспечит незабываемое впечатление от мероприятия",
    photo: "/images/ServicesImage/lights.jpg",
  },
  {
    id: 3,
    about: "Услуги ведущего и DJ",
    description:
      "На каждом мероприятии должен быть его голос, а его голос - это конечно же крутой ведущий, которые вместе с DJ зададут жару и сделают Ваше мероприятие незабываемым",
    photo: "/images/ServicesImage/artist-dj.jpg",
  },
  {
    id: 4,
    about: "Услуги DJ",
    description:
      "Если вы хотите организовать шумную музыкальную вечеринку - то Вам конечно нужен ее хедлайнер в виде DJ",
    photo: "/images/ServicesImage/dj.jpg",
  },
  {
    id: 5,
    about: "Фото и видео",
    description:
      "Чтобы сохранить воспоминания о Вашем мероприятии - мы предлагаем воспользоваться услугой фото и видео съемки",
    photo: "/images/ServicesImage/foto.jpg",
  },
  {
    id: 6,
    about: "Кавер группа",
    description:
      "Лучшем дополнением к Вашему мероприятию будет кавер группа, которая вживую воспроизведет музыку Ваших любимых исполнителей",
    photo: "/images/ServicesImage/cover.jpg",
  },
  {
    id: 7,
    about: "Танцевальный коллектив",
    description:
      "Любой праздник не обходится без танцев, поэтому Вашему вниманию мы предлагаем воспользоваться услугой танцевального коллектива, который зарядит Ваших гостей энергией и позитивом",
    photo: "/images/ServicesImage/dance.jpeg",
  },
];
