interface AboutData {
    title: string;
    items: string[];
  }
  
  export const aboutData: AboutData = {
    title: "Кто мы такие, и что можем вам предложить?",
    items: [
      "Мы команда профессионалов, которые любят свою работу и делают ее с большой любовью и энтузиазмом.",
      "Мы предлагаем широкий спектр услуг, которые помогут вам организовать незабываемый праздник или мероприятие.",
      "Мы работаем с клиентами на всех этапах, начиная с консультации и заканчивая реализацией проекта.",
      "Мы гарантируем высокое качество и индивидуальный подход к каждому клиенту.",
      "Мы всегда готовы помочь вам с выбором и созданием уникального праздника или мероприятия.",
      "Мы ценим ваше доверие и готовы предложить вам лучшие решения для вашего мероприятия."
    ]
  };
  